type FqaItem = {
  id: number;
  title: string;
  description: string;
};

export const faq: FqaItem[] = [
  {
    id: 1,
    title: "Сонячна станція - це просто збудувати і насолоджуватись результатом?",
    description: "Сонячна станція - це просто збудувати і насолоджуватись результатом?",
  },
  {
    id: 2,
    title: "Чи потрібно мити сонячні панелі?",
    description:
      "Так, миття масиву сонячної станції є важливим елементом сервісного обслуговування, яке забезпечить довговічну роботу панелей. Навіть слід від птаха в довгостроковій перспективі може призвести до вигорання елементу та втрата ККД від 10 до 40%.",
  },
  {
    id: 3,
    title: "Які існують тонкощі при виборі фотоелектричних панелей?",
    description:
      "Собівартість панелі на виробництві можна значно зменшити, результатом буде невідповідність електричних параметрів та зменшений строк експлуатації. Ми можемо провести обстеження партії сонячних панелей на відповідність характеристик.",
  },
];
