type FqaItem = {
  id: number;
  title: string;
  description: string;
};

export const faq: FqaItem[] = [
  {
    id: 1,
    title: "Які основні ризики можуть бути у власника сончної станції",
    description:
      "Економія на компонентах, відсутності сервісного обслуговування призводить до відсутністі бажаного ефекту.",
  },
  {
    id: 2,
    title: "Термін експлуатації сонячної станції?",
    description: "При коректній експлуатації від 10-ти років.",
  },
  {
    id: 3,
    title: "На чому ви можете зекономити, процюючи з нами?",
    description: "На нервових клітинах та заощадити власний час.",
  },
  {
    id: 4,
    title: "Чи можливо реалізувати проект “на вчора”?",
    description: "Індивідуальний підхід реалузує будь які бажання.",
  },
];
